photolist = [['﻿Фотоальбом Урал', ''], /*000*/
			['Лето на Урале', 'Шарташ 29.06.2008'], /*001*/
			['Лето на Урале', 'Чусовая 02.07.2024'], /*003*/
			['Лето на Урале', 'Чусовая 02.07.2024'], /*004*/
			['Лето на Урале', 'Чусовая 02.07.2024'], /*005*/
			['Лето на Урале', 'Таганай 08.07.2016'], /*006*/
			['Лето на Урале', 'Чусовая 02.07.2024'], /*002*/
			['Лето на Урале', 'Таганай 09.07.2016'], /*007*/
			['Лето на Урале', 'Таганай 09.07.2016'], /*008*/
			['Лето на Урале', 'Таганай 09.07.2016'], /*009*/
			['Лето на Урале', 'Таганай 09.07.2016'], /*010*/
			['Лето на Урале', 'Таганай 09.07.2016'], /*011*/
			['Лето на Урале', 'Таганай 10.07.2016'], /*012*/
			['Лето на Урале', 'Таганай 11.07.2016'], /*013*/
			['Лето на Урале', 'Таганай 11.07.2016'], /*014*/
			['Лето на Урале', 'Исток 14.10.2022'], /*015*/
			['Лето на Урале', 'Компрессорный 04.10.2008'], /*016*/
			['Лето на Урале', 'Пруд Исток 30.09.2009'], /*017*/
			['Зимний Урал', 'Чусовая 07.03.2021'], /*018*/
			['Зимний Урал', 'Чусовая 07.03.2021'], /*019*/
			['Зимний Урал', 'Чусовая 07.03.2021'], /*020*/
			['Лето на Урале', 'Компрессорный 15.07.2007'], /*021*/
			['Лето на Урале', 'Озеро Аракуль 04.07.2017'], /*022*/
			['Лето на Урале', 'Аракульский шихан 04.07.2017'], /*023*/
			['Лето на Урале', 'Аракульский шихан 04.07.2017'], /*024*/
			['Лето на Урале', 'Аракульский шихан 04.07.2017'], /*025*/
			['Лето на Урале', 'Аракульский шихан 04.07.2017'], /*026*/
			['Лето на Урале', 'Аракульский шихан 04.07.2017'], /*027*/
			['Лето на Урале', 'Таватуй 24.06.2010'], /*028*/
			['Лето на Урале', 'Таватуй 24.06.2010'], /*029*/
			['Лето на Урале', 'Таватуй 24.06.2010'], /*030*/
			['Лето на Урале', 'Нижняя Синячиха 16.08.2016'], /*031*/
			['Лето на Урале', 'Нижняя Синячиха 16.08.2016'], /*032*/
			['Уральский дом', 'Нижняя Синячиха 16.08.2016'], /*033*/
			['Уральский дом', 'Нижняя Синячиха 16.08.2016'], /*034*/
			['Лето на Урале', 'Нижняя Синячиха 16.08.2016'], /*035*/
			['Лето на Урале', 'Река Серьга 26.07.2008'], /*036*/
			['Лето на Урале', 'Оленьи Ручьи 26.07.2008'], /*037*/
			['Лето на Урале', 'Лошадь пьет воду р. Серьга 26.07.2008'], /*038*/
			['Лето на Урале', 'Река Серьга 26.07.2008'], /*039*/
			['Лето на Урале', 'Река Серьга 26.07.2008'], /*040*/
			['Лето на Урале', 'Скала Лягушка р.Серьга 26.07.2008'], /*041*/
			['Лето на Урале', 'Река Серьга 26.07.2008'], /*042*/
			['Лето на Урале', 'Михайловский пруд 27.07.2008'], /*043*/
			['Лето на Урале', 'Михайловск 27.07.2008'], /*044*/
			['Лето на Урале', 'Михайловский пруд 27.07.2008'], /*045*/
			['Лето на Урале', 'Зюраткуль 13.06.2009'], /*046*/
			['Лето на Урале', 'Зюраткуль 13.06.2009'], /*047*/
			['Лето на Урале', 'Зюраткуль 13.06.2009'], /*048*/
			['Лето на Урале', 'Зюраткуль 13.06.2009'], /*049*/
			['Лето на Урале', 'Озеро Зюраткуль 13.06.2009'], /*050*/
			['Лето на Урале', 'Зюраткуль 13.06.2009'], /*051*/
			['Лето на Урале', 'Зюраткуль 13.06.2009'], /*052*/
			['Лето на Урале', 'Зюраткуль 13.06.2009'], /*053*/
			['Лето на Урале', 'Зюраткуль 13.06.2009'], /*054*/
			['Лето на Урале', 'Восход над озером Увильды 23.07.2004 '], /*055*/
			['Лето на Урале', 'Восход над озером Увильды 23.07.2004'], /*056*/
			['Лето на Урале', 'Закат над озером Увильды 23.07.2004'], /*058*/
			['Лето на Урале', 'Закат над озером Увильды 23.07.2004'], /*059*/
			['Лето на Урале', 'Верхотурье 15.09.2015'], /*060*/
			['Лето на Урале', 'Верхотурье 15.09.2015'], /*061*/
			['Лето на Урале', 'Верхотурье 15.09.2015'], /*062*/
			['Лето на Урале', 'Верхотурье 15.09.2015'], /*063*/
			['Лето на Урале', 'Река Тура 15.09.2015'], /*064*/
			['Лето на Урале', 'Верхотурье 18.08.2022'], /*065*/
			['Лето на Урале', 'Река Тура 18.08.2022'], /*066*/
			['Лето на Урале', 'Банное 07.07.2020'], /*067*/
			['Лето на Урале', 'Банное 08.07.2020'], /*068*/
			['Лето на Урале', 'Банное 08.07.2020'], /*069*/
			['Лето на Урале', 'Озеро Банное 08.07.2020'], /*070*/
			['Лето на Урале', 'Банное 08.07.2020'], /*071*/
			['Лето на Урале', 'Озеро Банное 08.07.2020'], /*072*/
			['Лето на Урале', 'Банное 10.07.2020'], /*073*/
			['Лето на Урале', 'Банное 10.07.2020'], /*074*/
			['Уральская осень', 'Осень. Компрессорный 04.10.2008'], /*075*/
			['Зимний Урал', 'Гора Белая 06.02.2011'], /*076*/
			['Зимний Урал', 'Белая 06.02.2011'], /*077*/
			['Зимний Урал', 'Белая 06.02.2011'], /*078*/
			['Зимний Урал', 'Белая 06.02.2011'], /*079*/
			['Зимний Урал', 'Белая 06.02.2011'], /*080*/
			['Зимний Урал', 'Белая 06.02.2011'], /*081*/
			['Зимний Урал', 'Белая 06.02.2011'], /*082*/
			['Зимний Урал', 'Белая 06.02.2011']]; /*083*/